menu = '''\nГлавное меню:
1. Посмотреть список животных
2. Посмотреть список команд
3. Добавить животное в реестр
4. Удалить животное из реестра
5. Научить питомца новой команде
6. Выход\n'''

input_choice = 'Выберите пункт меню: '
wrong_choice = 'Вы ввели неверное число. Введите число от 1 до 6'
types_of_animals = '''\nВы можете добавить животное следующего вида:
1. Собака
2. Кошка
3. Хомяк
4. Лошадь
5. Верблюд
6. Осёл'''
animal_choice = 'Напишите, какое животное вы хотите добавить: '
wrong_animal = 'Неправильно указан вид животного'
animal_name = 'Введите имя животного: '
animal_append = 'Животное добавлено'
say_comand = 'Напишите, какой команде вы хотите научить этого питомца: '
name_comand = 'Напишите имя питомца: '
type_animal = 'Напишите, к какому виду относится питомец: '
comand_wrong = 'Что-то пошло не так, проверьте имя и видовую принадлежность животного.'
comands = 'Умения какого питомца вы хотите узнать?\n'
animal_del = 'Животное удалено из реестра'
deleate = 'Какое животное вы хотите удалить из реестра?\n'